export const data1 = `본 약관은 회원과 회사 사이의 기본적인 사항을 규정하기 위한 것으로, 법인 회원의 경우 기본 약관 제19조의 규정을 확인하여 주시기 바랍니다.
회사는 미성년자 또는 제한능력자의 서비스 이용을 제한합니다. 회사는 미성년자 또는 제한능력자가 회원으로 가입하였음을 확인한 경우 해당 회원을 회원의 동의 없이 탈퇴 처리할 수 있습니다.
접속자가 회사의 서비스를 이용하기 위하여 회원의 계정, 비밀번호 기타 회원이 회사에게 제공한 로그인 정보와 일치하는 정보를 기입하여 회사의 모바일/웹 페이지, 어플리케이션에 접속할 경우, 해당 접속 기간 중 이루어지는 모든 거래 행위는 해당 회원의 진정한 의사에 기한 것으로 간주됩니다. 그러므로 회원은 계정, 비밀번호 기타 정보에 대한 보안을 유지하여야 하고, 자신의 귀책사유에 의하여 개인정보가 유출됨에 따라 발생할 수 있는 금융사고 또는 범죄로 인한 피해를 주의하여야 합니다.
암호화폐(Crypto-Currency, 이하 ‘암호화폐’라 합니다)는 발행주체가 존재하지 아니하므로 대한민국 내·외의 (회사를 포함하여 어떠한) 제3자도 가치를 보증하거나 지급을 보증하지 아니합니다. 그러므로 암호화폐의 가치는 대한민국을 포함한 세계 각 국의 법률, 대한민국을 포함한 세계 각 국의 정책, 유권해석, 경제환경 등에 따라 매우 큰 변동성이 있을 수 있습니다. 특히, 암호화폐의 거래에 대한 법률행위의 해석은 국가 별로 상이하여 법정화폐와 다른 특유의 위험성이 내재되어 있으므로, 회원은 반드시 이 점에 주의하여야 합니다.
코인원 거래서비스는 회원이 암호화폐를 다른 회원과 거래하거나, 회원이 코인원 거래소 내 전자지갑에 보관하고 있는 회원의 암호화폐를 블록체인 네트워크를 통하여 타 전자지갑으로 보내거나 타 전자지갑으로부터 코인원 거래소 내 회원의 전자지갑으로 받을 수 있는 서비스입니다. 현재 블록체인 기술은 제3자에 의하여 변조가 불가능한 것으로 평가받고 있으나, 이는 기술의 발전 또는 기타 예상할 수 없는 사정에 의하여 언제든지 변경될 수 있습니다.
회원이 회사의 서비스를 이용하여 암호화폐를 거래하였을 경우, 해당 암호화폐의 거래내역은 코인원 거래서비스 시스템에 기록이 됩니다. 회사는 코인원 내 암호화폐 거래 과정에서 체결된 거래에 관하여 일정한 수수료를 지급받습니다.
회원이 회사의 서비스를 이용하여 암호화폐를 전송하거나 전송받는 경우, 해당 암호화폐의 거래내역은 블록체인 네트워크에 기록되어 전 세계의 암호화폐 이용자가 해당 거래의 진실성 등을 확인할 수 있게 되고, 그 과정에서 채굴자에게 일정한 수수료를 지급하여야 합니다. 이 때에 회사가 회원으로부터 지급받는 수수료는 채굴자에게 지급되며 채굴 난이도가 상승하거나 전송 대기수요가 채굴 공급수요를 상회할 경우 채굴자는 더 높은 수수료를 지급하는 블록체인을 먼저 채굴하게 되므로, 회사가 채굴자에게 지급하는 수수료는 변동성이 있습니다.
회사는 365일, 24시간 서비스를 제공하기 위하여 노력하고 있으나, 이를 보증하는 것이 아닙니다. 회원 또는 제3자의 불법행위 등으로 인하여 서비스가 일시 중단되거나 서비스에 오류가 발생하여 회원에게 표시되는 거래기록이 실제의 기록과 상이하게 표시되는 등의 문제가 발생할 경우, 회사는 문제를 해결하고 서비스를 재개합니다. 이 때, 회원은 회사에 대하여 회사가 보유하고 있는 거래 기록에 근거하여 암호화폐의 실제 기록으로 복구할 것을 요청할 수 있습니다.
최근 스미싱, 파밍 등 전기통신금융사기의 수단으로 암호화폐를 이용하는 경우가 발생하고 있습니다. 그러므로 회원은 반드시 전기통신금융사기로 인하여 피해가 발생하지 않도록 스스로 주의를 기울여야 하고, 만일 전기통신금융사기로 인하여 수사기관, 사법기관, 행정기관 기타 공권력의 조사가 이루어져 해당 계정 및 전자지갑 등의 동결이 필요할 경우, 회사는 회원의 동의 없이 해당 계정 및 전자지갑 등을 동결할 수 있습니다.
회원의 불법행위로 인하여 회사에게 손해가 발생할 경우, 회사는 회원에게 법률상 손해배상청구권을 행사할 수 있습니다. 그러므로 반드시 법령을 준수하여 회사의 서비스를 이용하여 주시기 바랍니다.
암호화폐의 거래는 대한민국을 포함한 각 국 소재 각 거래소에서 이루어지므로, 회원은 자기 책임과 비용 하에 코인원 거래서비스 상의 시세와 타 거래소의 시세를 확인하는 등의 방법으로 거래 대상 암호화폐의 가치를 평가하고 거래를 하여야 합니다. 특히 코인원 거래서비스를 포함한 타 거래소는 언제든지 서버 점검 등을 할 수 있으므로, 서버 점검 전후의 시세 사이에는 급격한 차이가 있을 수 있습니다. 따라서 암호화폐의 시세가 급상승 또는 급하락하는 경우, 서버 점검이 종료된 직후에는 코인원 거래서비스에서 형성된 시장가격이 암호화폐의 가치를 적정하게 반영한 것인지를 평가할 필요가 있습니다.
회사는 전기통신사업법에 의한 기간통신사업자를 포함한 사업자 또는 회원의 귀책사유로 인하여 장애가 발생하거나 암호화폐의 기반 블록체인 상의 하자가 발생하는 등 회사와 관련이 없는 사정으로 인하여 발생한 회원의 손해를 보상하거나 배상하지 않습니다.
회사는 안정적인 서비스 제공을 위하여 언제든지 서버 점검을 할 수 있고, 회원은 서버 점검이 종료된 이후 암호화폐를 거래할 수 있습니다. 특히 주문량의 폭주 등으로 인하여 전산장애가 발생하는 등의 사유로 회원에게 손해가 발생할 수 있는 염려가 있을 때에는 필요 최소한의 범위에서 긴급점검을 진행함으로써 거래 시스템 상의 오류 발생으로 인하여 회원에게 발생할 수 있는 손해를 예방하고 있습니다.
기본 약관
공고일자 : 2019. 10. 28. (부분개정)
시행일자 : 2019. 11. 04.
제1장 총칙
제1조 (목적)
본 약관은, 회원(이하 특별한 표시가 없는 한 개인 회원을 의미합니다. 법인 회원의 경우 본 약관 제19조의 규정을 확인하여 주시기 바랍니다)이 주식회사 코인원(이하 ‘회사’라 합니다)이 제공하는 암호화폐(Crypto-Currency, 이하 ‘가상화폐’, ‘가상통화’ 등의 명칭을 포괄하여 ‘암호화폐’라 합니다) 거래 서비스를 이용하는 데에 필요한 회사와 회원 사이의 권리, 의무 및 책임사항, 이용조건 및 절차 등 기본적인 사항을 규정함을 목적으로 합니다.

제2조 (약관의 명시, 효력 및 변경)
본 약관의 내용은 회사가 제공하는 모바일 및 웹페이지(https://coinone.co.kr, https://coinone.com)에 게시하거나 기타의 방법으로 공지하고, 고객이 본 약관에 동의하여 회사의 회원으로 가입함으로써 효력이 발생합니다.
회사는 필요한 경우 관련 법령을 위배하지 않는 범위 내에서 본 약관을 변경할 수 있습니다. 본 약관이 변경되는 경우 회사는 변경 사항을 시행일자로부터 7일 전부터 제1항의 방법으로 공지합니다.
회사가 전 항에 따라 개정약관을 공지함과 동시에 공지일로부터 개정약관 시행일로부터 7일 후까지 회원이 거부의사를 표시하지 아니하면 승인한 것으로 본다는 뜻을 명확하게 고지하였음에도 불구하고, 회원의 거부 의사표시가 없는 경우 변경된 약관을 승인한 것으로 간주합니다. 회원이 개정약관에 동의하지 않을 경우, 회원은 제12조 제1항에 따라 이용계약을 해지할 수 있고, 이와 별개로 회사는 회원을 탈퇴 처리할 수 있습니다.
제3조 (약관 외 준칙)
본 약관에 규정되지 않은 사항에 대해서는 대한민국의 관련 법령 또는 회사가 정한 서비스의 개별 이용약관, 운영정책 및 규칙 등(이하 ‘세부지침’이라 합니다)의 규정에 따릅니다. 또한 본 약관과 세부지침의 내용이 충돌할 경우 세부지침에 따릅니다.

제2장 계정 및 관리
제4조 (계정 생성)
‘계정(ID)’이란 서비스에서 회원을 식별하기 위하여 미리 등록한 문자, 특수문자, 숫자 등의 조합으로 본 서비스에서는 이메일 주소로 표시합니다. 회원이 본 약관에 동의하고 회원의 계정과 비밀번호를 등록한 후 필요한 경우 회사가 요구한 이메일 주소 또는 휴대전화번호 본인확인 서비스를 통하여 회원이 본인 인증 절차를 이행하면 회사가 가입을 승낙하는 절차로 생성됩니다.
회원이 서비스를 이용하기 위하여 계정을 필요로 하는 경우, 회원은 자신의 진실된 정보를 기재하여 생성한 계정을 이용하여야 하고, 타인의 개인정보를 도용하거나 또는 이에 준하는 방법으로 관련 법령을 위반하여서는 아니됩니다. 회사는 회원이 제공한 정보가 사실과 일치하는지 여부를 확인하기 위하여 법령에 의하여 허용된 범위에서 전문기관을 통한 실명확인 또는 본인인증을 요청할 수 있습니다.
회사는 회사가 제공하는 서비스 중 특정 서비스에 관하여는 세부지침 중 개별 서비스 이용약관에 대한 별도의 동의를 요구할 수 있습니다. 이 경우 회원은 하나의 계정에서 개별 서비스 이용약관에 대하여 자유롭게 동의할 수 있고, 동의한 범위 내에서 개별 서비스를 이용할 수 있습니다.
본 약관에 동의하여 서비스에 가입할 경우, 회원은 회사의 코인원 거래서비스를 이용할 수 있습니다.
제5조 (계정 생성 거절 및 유보)
회사는 아래와 같은 경우 고객의 계정 생성을 승낙하지 않을 수 있고, 특히 미성년자 또는 제한능력자는 계정을 생성할 수 없습니다.
①  회사가 회원의 계정을 삭제한 경우
②  회원이 다른 사람의 명의나 이메일 주소 등 개인정보를 이용하여 계정을 생성하려 하는 경우
③  계정 생성시 필요한 정보를 입력하지 아니하거나 허위의 정보를 입력한 경우
④  회원의 거주지에서 효력이 있는 대한민국 외의 법률에 따라 본 서비스 이용행위가 해당 법률의 위반을 구성하거나 구성할 현저한 위험이 있는 경우
⑤  미성년자 또는 제한능력자가 법정대리인의 동의 없이 회원에 가입한 것으로 확인되는 경우
⑥  회원이 서비스를 이용하는 과정에서 대한민국의 법령을 위반한 것이 확인된 경우
⑦  전기통신금융사기 등의 도구로 활용되었거나 전기통신금융사기 등으로 인한 피해금원이 입금 또는 출금된 것으로 확인된 경우
⑧  회원의 신청에 따른 계정이 생성되었음에도 불구하고 탈퇴를 신청하거나, 탈퇴 처리가 완료되었음에도 동일한 계정을 신청하는 등의 경우
⑨  회원의 개인정보가 유출되었거나 유출된 것으로 판단되는 경우
⑩  회원이 서비스를 이용하는 과정에서 발생한 회원의 불법행위로 인하여 회사에게 손해가 발생한 경우
⑪  대한민국 정부 및 산하기관의 정책 신설, 변경, 폐지 등으로 인하여 회사가 신규 계정을 생성할 수 없는 경우
⑫  회원의 계정 생성을 승낙하는 회사의 행위가 대한민국의 법률 위반 행위로 인식될 만한 현저한 우려가 있는 경우
회원이 제1항 각 호의 어느 하나에 위반하여 계정을 생성한 것으로 판명된 때에는 회사는 즉시 회원의 서비스 이용을 중단 또는 이용 계약 해지 등의 적절한 제한을 할 수 있습니다.
회사는 아래와 같은 경우 회원의 계정 신청에도 불구하고 회원의 계정 생성을 유보, 거절 할 수 있습니다.
①  제공 서비스 설비용량에 현실적인 여유가 없는 경우
②  서비스 제공을 위한 기술적인 부분에 문제가 있다고 판단되는 경우
③  기타 회사가 재정적·기술적으로 유보가 필요하다고 인정하는 경우
④  회원이 과거 서비스를 이용하는 과정에서 본 약관을 위반하여 이용 계약이 해지된 경우
제6조 (계정의 관리)
계정은 회원 본인만 이용할 수 있고, 어떠한 경우에도 다른 사람이 회원의 계정을 이용하도록 허락할 수 없습니다. 그리고 회원은 다른 사람이 회원의 계정을 무단으로 사용할 수 없도록 직접 비밀번호 등을 관리하여야 합니다. 회원이 무단 사용을 발견하는 즉시, 회원은 고객센터를 통하여 회사에게 이를 통지하여야 하고, 회사는 즉시 계정의 이용중단 등의 조치를 취할 수 있습니다.
회원은 서비스 내 설정 화면을 통하여 회원의 정보를 열람하고 수정할 수 있습니다. 다만, 서비스의 제공 및 관리를 위해 필요한 계정, 전화번호, 개인을 식별할 수 있는 일부 정보는 수정이 불가능할 수 있습니다. 회원은 서비스 이용 신청시 고지한 내용에 변동이 있을 때에, 직접 서비스 내에서 변동된 정보를 수정하거나 이메일, 고객센터를 통하여 회사에 변동된 정보의 갱신을 요청하여야 하고, 최신의 정보를 유지하여야 합니다.
회사는 회원이 등록한 계정과 비밀번호 등이 회사에 등록된 것과 일치할 경우에는 별도의 확인절차 없이 이용자를 회원으로 간주합니다.
회사의 귀책사유 없이, 회원의 계정 정보가 제3자에 의하여 도용당하여 불법행위에 이용될 경우, 회원은 전기통신금융사기에 의한 피해자 등을 포함한 불법행위로 인하여 손해를 입은 자에 대하여 손해배상의무를 부담할 수 있으므로, 각별히 유의하시기 바랍니다.
회사가 회원이 서비스 내 정보에 기재한 전자우편, 전화번호 등에게 이용계약에 따른 중요한 내용을 통지하였음에도 불구하고, 회원이 제2항에 따른 의무를 이행하지 아니함으로 인하여 발생하는 불이익은 회원이 부담하여야 합니다.
회사는 대한민국 정부의 암호화폐 시장 규제의 일환으로 시행된 입출금계좌실명제도를 준수하기 위하여 회원 1인 1계좌 1계정 정책을 시행하고 있습니다. 회원은 본인 명의의 계정을 사용하여야 하고, 회사와 별도의 합의 없이 2개 이상의 계정을 사용할 수 없습니다.
제3장 서비스의 이용
제7조 (서비스 제공 및 변경)
회사는 게시판 서비스, 코인원 거래서비스 등 회원이 인터넷과 모바일로 즐길 수 있는 다양한 서비스를 제공합니다. 회원은 모바일/웹페이지 및 어플리케이션에 접속하여 서비스를 이용할 수 있습니다.
회사는 회원에게 제공하는 다양한 서비스 중 서비스의 성격에 따라 관련 법령 또는 기술적인 필요가 있는 경우 개별 이용약관 등의 동의를 요청할 수 있습니다. 이 경우 회원은 자신이 동의한 이용약관에 따른 개별 서비스를 이용할 수 있습니다.
회사는 더 나은 서비스를 위하여 회원에게 서비스의 이용과 관련된 각종 고지, 관리 메시지 및 기타 광고를 비롯한 다양한 정보를 서비스에 표시하거나 회원의 전자우편, SMS 등으로 직접 발송할 수 있습니다.
회사는 서비스 이용 중 개별 프로그램을 포함하여 시스템 오류가 발생하는 경우, 회사는 해당 오류로 인하여 발생한 잘못된 정보 등을 삭제하고 실제의 정보를 복원 또는 표시할 수 있고, 경우에 따라서 해당 오류가 발생하기 직전의 특정 시각 거래정보로 초기화 될 수 있습니다. 이 때, 시스템 오류 발생 인지 시점에 표시된 잘못된 정보가 변경될 경우, 이는 오류가 수정되어 실제 정보가 표시되는 것이므로, 회원은 실제 정보에 따른 서비스에 근거하여 권리를 행사하거나 의무를 부담할 수 있습니다.
회원이 서비스를 이용하는 과정에서 발생하는 통신 및 금융비용은 회원이 이용하고 있는 통신 및 금융서비스의 이용 대가로, 회사와 아무런 관련이 없습니다.
제8조 (서비스 이용 방법 및 주의점)
회원은 서비스를 자유롭게 이용할 수 있으나, 아래와 같은 범위 내에서 서비스 이용이 제한될 수 있습니다.
①  회원은 회사의 서비스 제공을 방해할 수 없고, 회사가 허용하는 방법 이외의 다른 방법을 이용하여 서비스를 이용할 수 없습니다.
②  다른 서비스 이용자의 정보를 무단으로 수집, 이용하는 행위, 서비스를 회원의 사업 또는 영업 목적으로 이용하는 행위(단, 회사와 별도의 계약을 체결한 경우에 한하여 예외적으로 허용될 수 있습니다), 공서양속 및 법령에 위반되는 내용의 정보 등을 발송하거나 게시하는 행위, 범죄 행위, 계정 정보 대여 또는 양도, 담보의 제공 행위는 금지됩니다.
③  회사의 동의 없이 서비스 또는 이에 포함된 소프트웨어의 일부를 복사, 수정, 배포, 판매, 양도, 대여, 담보제공하거나 타인에게 그 이용을 허락하는 행위와 소프트웨어를 역설계하거나 소스 코드의 추출을 시도하는 등 서비스를 복제, 분해 또는 모방하거나 기타 변형하는 행위도 금지됩니다.
④  회원은 대한민국의 법령, 회원이 거주하는 거주지를 관할하는 법령에 위반되는 행위를 할 수 없습니다.
회원은 서비스의 이용권한, 서비스 이용에 따른 회사와의 채권·채무, 기타 계약상 지위를 타인에게 대여·양도·증여하거나 담보로 제공할 수 없고, 이로 인한 불이익이 발생하는 경우 회사는 책임지지 아니합니다.
회원이 관련 법령, 회사의 모든 약관 또는 정책을 준수하지 않는 경우, 회사는 회원의 위반행위 등을 조사하거나 회원의 서비스 이용을 잠시 또는 계속하여 중단할 수 있고, 회원의 서비스 재가입에 제한을 둘 수 있습니다.
회사는 법령에서 정하는 기간 동안 회원이 서비스를 이용하기 위하여 로그인 혹은 접속한 기록이 없는 경우 회원이 등록한 전자우편, SMS 등 기타 유효한 수단으로 통지 후 회원의 정보를 파기하거나 분리 보관할 수 있고, 이로 인하여 서비스 이용을 위한 필수적인 정보가 부족할 경우 이용계약이 해지될 수 있습니다. 또한, 회원이 서비스에 일정 기간 이상 로그인하지 아니할 경우 회원의 계정이 도용당하는 등의 사정으로 인하여 회원에게 발생할 수 있는 피해를 예방하기 위하여, 회사는 회원의 서비스 이용에 필요한 추가 정보를 요구할 수 있고, 특히 12개월 이상 로그인하지 아니할 경우 회사는 제17조 제4항의 규정에 따라 계정 정지에 따른 절차에 착수할 수 있습니다.
회원이 회사의 서비스 이용이 현지 법률에 위반되거나 위반될 염려가 있는 장소에 거주하고 있는 경우, 자신의 서비스 이용에 따른 불이익이 발생할 수 있음을 확인하여야 합니다. 특히, 회사가 회원이 거주하고 있는 장소를 확인한 결과 회원의 서비스 이용이 현지 법률의 위반을 구성하거나 구성할 염려가 있는 경우(회원의 서비스 이용에 대한 대한민국 내·외의 수사기관의 수사가 개시되는 경우 등), 제17조 제4항의 규정에도 불구하고 회사는 즉시 계정 정지에 따른 절차에 착수할 수 있습니다.
법원의 명령, 수사기관의 수사협조 요청, 정부기관이 회원의 계정 및 전자지갑의 동결을 서면으로 요청하는 경우, 제17조 제4항의 규정에도 불구하고 회사는 회원의 동의 없이 해당 계정 및 전자지갑 등을 동결함과 동시에 계정 정지에 따른 절차에 착수할 수 있습니다.
제9조 (권리의 귀속 및 저작물의 이용)
회원은 사진, 글, 정보, (동)영상, 서비스에 대한 의견이나 제안 등 콘텐츠(이하 ‘게시물’이라 합니다)를 회사가 허용한 방법에 의하여 서비스에 게시할 수 있습니다.
회사는 회원의 게시물이 법령 및 서비스 정책에 위반된다고 판단할 경우, 이를 삭제하거나 게시를 거부할 수 있습니다. 다만, 회사가 모든 게시물을 검토할 의무가 있는 것은 아니므로, 회원의 권리가 침해되는 게시물을 발견한 경우 회원은 회사에게 해당 게시물 검토를 요청할 수 있습니다.
회원이 법령 및 서비스 정책에 위반되는 내용의 콘텐츠를 표현한 게시물을 게시하는 경우, 이로 인하여 발생하는 모든 법률상 또는 법률 외의 책임은 회원이 단독으로 부담합니다. 회원이 다른 회원의 콘텐츠를 사용하기 위하여는 콘텐츠 소유자로부터 별도의 허락을 받아야 합니다.
제10조 (유료 서비스의 이용)
회사는 무료로 서비스를 제공하고 있으나, 일부 서비스의 경우 유료로 제공할 수 있습니다. 예를 들면, 회원은 무료로 게시물을 게시할 수 있으나 코인원 거래서비스를 이용하는 경우 서비스 이용에 따른 대가를 회사에게 지급하여야 합니다.
회원이 회사가 제공하는 유료서비스를 이용하는 경우 회원은 회사가 정하는 방법으로 서비스 이용에 따른 대가를 지급하여야 합니다. 만일 정기적인 결제가 이루어지는 서비스의 경우 회원이 직접 해당 서비스의 이용을 중단하고 정기 결제의 취소를 요청하지 않는 한 매월 결제가 이루어집니다.
회사는 결제의 이행을 위하여 필요한 회원의 개인정보를 추가적으로 요구할 수 있고, 회원은 회사가 요구하는 개인정보를 정확하게 제공하여야 합니다.
회원이 회원의 귀책사유로 이용요금의 환불을 요청하는 경우라 하더라도, 회사가 제공하는 유료서비스가 결제 후 1회의 이용 만으로 서비스의 이용이나 구매가 완료되는 서비스인 경우 해당 서비스를 이용한 후에는 환불이 불가능합니다. 또한, 회원이 본 약관을 위반하여 회사가 회원의 서비스 이용을 제한하거나 계약을 해지하는 경우 회사는 회원에게 환불을 할 의무가 없습니다.
제4항의 규정에도 불구하고 회사는 아래 각 호의 경우에 회원이 결제한 금원을 환불합니다.
①  회사의 귀책사유로 인하여 회원이 서비스를 전혀 이용하지 못한 경우
②  회원이 요청한 서비스가 전혀 제공되지 않은 경우
회원은 이용요금에 대하여 이의를 제기할 수 있습니다. 단, 이용요금에 관한 이의는 그 사유 발생을 안 날로부터 1월, 그 사유가 발생한 날로부터 3월 이내에 제기하여야 합니다. 만일, 위 기간 내에 이의를 제기하지 아니하는 경우 회원의 이의와 관련된 권리는 소멸합니다.
회사는 과·오금이 발생한 경우 또는 전액 환불의 경우 이용대금의 결제와 동일한 방법으로 환불합니다. 다만, 동일한 방법으로 환불이 불가능하거나 서비스의 중도해지로 인한 부분 환불 등의 경우에는 회사가 정하는 별도의 방법으로 환불합니다.
본 약관의 규정과 서비스 개별약관의 내용이 충돌하는 경우 각 개별약관의 규정에 따릅니다.
제11조 (서비스의 이용, 변경 및 종료)
회사는 서비스를 365일, 24시간 쉬지 않고 제공하기 위하여 최선의 노력을 다합니다. 다만, 장비의 유지 및 보수를 위한 정기·임시 점검 또는 다른 상당한 이유로 서비스의 제공이 일시 중단될 수 있고, 이 때에는 미리 서비스 제공 화면에 공지합니다. 만일, 회사로서도 예측할 수 없는 이유로 서비스가 중단된 때에는 회사가 상황을 파악하는 즉시 최대한 빠른 시일 내에 서비스를 복구하도록 노력합니다.
회사의 서비스 제공을 위하여 계약한 회사의 협력사와의 계약 종료 및 변경, 신규서비스 개시 등의 사유로 서비스의 내용이 변경되거나 서비스가 종료될 수 있습니다. 회사는 서비스 변경 사항 또는 종료에 관하여 서비스 초기 화면이나 개별 서비스의 화면 또는 공지사항 란에 게시합니다.
제12조 (이용계약 해지)
회원이 서비스의 이용을 원하지 아니하거나 본 약관에 동의하지 아니하는 경우, 회원은 언제든지 서비스 내 제공되는 메뉴 또는 고객센터를 이용하여 서비스 이용계약의 해지를 신청할 수 있고, 회사는 법령이 정하는 바에 따라 이를 처리하여 회원을 탈퇴 처리합니다. 단, 회사는 회원의 신청에 따른 서비스 이용계약 해지를 처리하는 과정에서 회사의 고의 또는 과실 없이 회원에게 발생하는 손해에 대하여 책임을 부담하지 아니합니다.
회원이 본 약관상 의무 또는 서비스 개별약관에서 정한 의무를 포함하여 총 2회 이상 의무를 위반한 경우, 회사가 제공하는 서비스의 전부 또는 일부의 중단 또는 이용 제한의 조치가 이루어졌음에도 불구하고 그 중단 또는 이용 제한의 해제조건이 성취되지 아니하는 경우, 회원의 본 약관 위반으로 인하여 이용계약을 유지하기 어려운 경우에 회사는 제17조 제4항에서 정한 절차에 착수하거나 사전에 이용계약 해지 예정임을 통지하고 이용계약을 해지할 수 있습니다.
이용계약이 해지되는 경우, 회사는 법령 및 개인정보처리방침에 따라 회원의 정보를 보유하는 경우를 제외하고 회원의 정보를 삭제합니다. 이 경우 회원은 회사가 보유하고 있는 회원 정보의 제공을 요청할 수 없습니다.
유료서비스 이용계약을 이용한 경우 회원은 본 약관 제10조에서 규정한 바에 따라 환불을 받을 수 있을 뿐, 이 외의 방법으로 환불을 요청할 수 없습니다. 다만, 서비스 개별약관에 본 약관과 다른 계약해지 방법 및 효과를 규정하고 있는 경우 각 개별약관의 규정에 따릅니다.
이용계약이 해지된 경우라도 회원은 다시 회사에 대하여 이용계약의 체결을 신청할 수 있습니다. 다만, 다시 이용계약을 체결함에 있어 시간적 제한 및 본 약관 상의 제한 등이 따를 수 있습니다.
제13조 (개인정보의 보호)
회원의 개인정보는 서비스의 원활한 제공을 위하여 회원이 동의한 목적과 범위 내에서만 이용됩니다. 회사는 법령에 의하거나 회원이 별도로 동의하지 아니하는 한, 회원의 개인정보를 제3자에게 제공하지 아니합니다. 이에 대한 자세한 사항은 개인정보처리방침에서 정합니다.

제4장 서비스의 설명
제14조 (용어의 정의)
본 장에서 사용되는 용어의 정의는 아래와 같고(본 장 외에도 문맥이 허용하는 한 본 약관에서 사용된 용어는 제14조의 정의에 따릅니다), 본 조에서 정의되지 아니한 용어의 정의는 회사가 영위하고 있는 사업의 동종 업계에서 통용되는 용어 및 이에 준하는 용어의 정의에 따릅니다. 단, 암호화폐에 관한 대한민국 내 법령상 정의가 존재하지 아니하는 경우, 본 조에 의한 용어의 정의는 암호화폐의 법적 성질 및 이에 대하여 확립되지 아니한 법률 해석을 보증하는 것이 아니고, 본 약관이 적용되는 당사자 사이의 분쟁이라 하더라도 대한민국 내 정부기관 및 사법기관은 본 약관에서 규정한 용어의 정의에 기속되지 아니함을 유의하시기 바랍니다.

암호화폐 : 비트코인(BTC), 이더리움(ETH), 이더리움 클래식(ETC) 등 기반 블록체인 네트워크에서 전자적으로 존재하는 정보로, 코인원 거래서비스에서 거래되는 대상
KRW 포인트(KRW) : 서비스를 이용하기 위하여 서비스 내에서 사용되고, 회원이 회사의 서비스를 이용하는 동안 현금으로 교환이 가능한 회사가 인정한 가상의 지급수단
전자지갑 : KRW 포인트 및 암호화폐의 이용자를 식별할 수 있는 고유 정보로서, 회사가 회원의 계정에게 이용을 허락하는 고유 정보
제15조 (코인원 거래서비스의 내용)
회사는 회원이 회사의 모바일/웹페이지 및 어플리케이션에서 비트코인(BTC), 이더리움(ETH), 이더클래식(ETC) 및 이에 준하는 암호화폐(이하 비트코인(BTC), 이더리움(ETH), 이더클래식(ETC) 및 이에 준하는 암호화폐를 통칭하여 ‘암호화폐’라 합니다)를 거래할 수 있는 서비스(이하 ‘코인원 거래서비스’라 합니다)를 제공합니다.
회사는 코인원 거래서비스에 부수하여 아래 각 호에 해당하는 서비스를 제공할 수 있습니다.
①  암호화폐 관련 정보
②  전자지갑의 잔고, 체결내역, 주문가능범위 등 전자지갑의 정보 제공
③  암호화폐 매매주문
④  암호화폐의 전송 서비스
⑤  기타 회사가 제공하는 서비스
회사는 회원이 제1항의 서비스를 이용할 수 있도록 회원에게 아래 각 호의 전자지갑을 이용할 수 있는 서비스를 제공합니다.
①  KRW 거래지갑
②  회사가 제공하는 암호화폐의 전자지갑 중 회원이 이용을 신청한 전자지갑
회원은 회사가 제공하는 서비스에서 허용하는 방법으로 코인원 거래서비스를 이용하여야 합니다.
회사는 코인원 거래서비스에 부가하는 별도의 서비스를 제공할 수 있고, 이에 관한 사항은 서비스 개별 약관에서 규정합니다.
회사는 회사의 사정 및 관련 법령의 제·개정 등에 따라 불가피한 경우, 코인원 거래서비스의 내용을 변경하거나 중단할 수 있습니다. 코인원 거래서비스가 중단되는 경우에도 회사는 회원 계정의 각 전자지갑 중 KRW 거래지갑에 보관되어 있는 KRW 포인트에 관하여 제18조 제1항에 따른 의무를 부담합니다.
제15조의 2(크로스 해외송금 서비스의 내용) 삭제 (2018. 01. 26.)
제15조의 3(노드 서비스의 내용)
회사는 블록체인의 특성에 따라 코인원 거래소에서 보관하고 있는 특정 암호화폐로 해당 암호화폐의 블록체인에서 요구하는 특정한 활동에 참여하여 해당 참여로부터 발생하는 보상을 회원에게 제공하는 서비스(이하 ‘노드 서비스’라 함)를 제공합니다.
노드 서비스는 회원이 특정 암호화폐를 코인원 거래소에서 보유하였을 때에 해당 암호화폐의 블록체인상 규칙에 따라 발생할 수 있는 보상을 제공받을 수 있도록 회사가 제공하는 서비스로, 회사는 어떠한 경우에도 회원에게 노드 서비스와 관련하여 원금/출자금 기타 이에 준하는 금전의 지급을 보장하거나 수익을 약정하지 아니합니다.
회사는 암호화폐 별로 노드 서비스에 관한 세부적인 사항을 달리 적용할 수 있고, 이에 관하여는 회사의 모바일/웹페이지 및 어플리케이션 중 노드 서비스 이용에 관한 사항에 공시합니다.
본 약관 또는 노드 서비스 이용에 동의한 회원의 암호화폐는 노드 서비스의 대상이 되는 모든 암호화폐에 대하여 일괄적으로 노드 서비스에 참여하게 되며, 향후 노드 서비스 대상 암호화폐가 변동 되었을 경우에도 마찬가지로 일괄적으로 노드 서비스에 참여하게 됩니다.
암호화폐의 정책에 따라 노드 서비스에 참여하는 암호화폐의 입출금 기능에 일정기간 제약이 있을 수 있으나, 회사는 그러한 경우 회원의 암호화폐 중 일부 수량을 노드 서비스에 참여시키지 아니하고 회원의 통상적인 출금 요청에 대하여 즉시 조치 할 수 있도록 준비합니다.
회사는 회사의 사정 및 관련 법령의 제·개정, 노드 서비스 관련 블록체인의 변경 등과 같이 불가피한 경우, 노드 서비스의 내용을 변경하거나 중단할 수 있습니다.
제16조 (코인원 거래서비스의 이용 방법 및 이용 대가)
회사는 회원 간에 합의된 거래 가격(시장가, 지정가를 포함합니다)에 따라 암호화폐를 거래할 수 있는 서비스를 제공합니다.
회원은 회사가 제공하는 서비스의 사용 방법에 따라, 전자지갑에 보유 중인 암호화폐에 대하여 일정한 희망가격을 지정(또는 시장가격을 지정)하는 방법으로 매도 또는 매수 주문을 입력하고, 입력된 주문에 상응하는 내용으로 다른 회원과의 거래 의사가 합치되는 즉시 회원 간의 매매계약이 체결됩니다. 이 때, 통신 기술 상의 장애 등으로 인하여 매매계약이 체결되었음에도 불구하고 회원의 단말기에는 매매계약의 체결 결과의 반영이 일시적으로 지연될 수 있으므로, 원활한 통신 환경에서 서비스를 이용하여 주시기 바랍니다.
회원은 회사가 제공하는 서비스의 사용 방법에 따라, 전자지갑에 보유 중인 암호화폐를 제3자에게 전송하거나 제3자로부터 전자지갑으로 전송받을 수 있습니다. 이 경우에는 해당 암호화폐가 소속된 블록체인 내에서의 필요한 절차를 이행하는 데에 요구되는 시간이 도과한 후에 거래가 완료됩니다. 회사는 회원이 지정하는 전자지갑에 암호화폐를 전송하는 업무를 수행할 뿐, 암호화폐의 전송은 회사와 무관한 블록체인 네트워크에서 이루어지고, 그 과정에서 채굴자에게 지급될 예상 수수료를 회원으로부터 지급받아 채굴자가 요구하는 수수료를 지급하며 채굴자에게 지급하는 수수료는 전송 대기수요 및 채굴 공급수요에 따라 변동(채굴 난이도가 상승하거나 전송의 대기수요가 채굴공급을 상회할 경우 채굴자는 더 높은 수수료를 지급하는 블록체인을 먼저 채굴합니다)됩니다.
회사는 아래와 같은 사정이 발생한 경우 제2항 및 제3항의 매매 등 거래를 직권으로 취소하고 원상회복할 수 있습니다.
취소사유	조치	비고
회원의 코인원 거래서비스의 비정상적 이용	비정상적 이용행위와 직접적으로 관련된 개별 거래내역의 취소 및 원상회복	
회원 외의 제3자의 해킹 또는 이에 준하는 상황의 발생	해킹 또는 이에 준하는 상황이 발생한 시점 이후 발생한 모든 거래 내역의 취소 및 원상회복	
코인원 거래서비스 시스템의 오류	해당 시스템 오류 발생 시점 이후 발생한 모든 거래내역의 취소 및 원상회복	
통신사업자 및 보안사업자의 귀책사유로 인한 서비스 장애 발생	해당 서비스 장애 발생 시점 이후 발생한 모든 거래내역의 취소 및 원상회복	
회원의 부당한 이익을 얻기 위한 시세조종등의 행위, 시장의 질서를 교란하는 행위 또는 범죄를 위하여 거래를 하는 것으로 의심되는 행위 발생	해당 행위에 이용된 계정의 전체 거래내역의 취소 및 원상회복	이 경우, 회원의 계정 이용 권한이 취소되고, 회사는 회원이 보유한 모든 암호화폐 잔고를 임의로 청산할 수 있습니다.

이 때에 회사의 조치에 따라 회원에게 발생하는 손실 또는 이익에 대하여 회사는 어떠한 경우에도 책임을 부담하지 않습니다.
회원은 회사에게 코인원 거래서비스 이용에 따른 대가를 지급하여야 합니다. 코인원 거래서비스 이용에 따른 대가는 회사의 모바일/웹페이지 및 어플리케이션 중 코인원 거래서비스 이용방법에 명시되어 있고, 회사는 시장 및 회사의 상황에 따라 언제든지 이용에 따른 대가를 수정하여 공시하고, 공시일에 지정한 효력 발생일부터 수정된 내용의 대가를 수익할 수 있습니다.
제16조의 2(크로스 해외송금. 서비스의 이용 방법 및 이용 대가) 삭제 (2018. 01. 26.)
제16조의 3(노드 서비스의 이용 방법 및 대가)
회사는 특정 암호화폐의 블록체인에서 구현된 기능에 따라 회원이 코인원 거래소의 전자지갑에 보관하는 암호화폐를 이용하여 블록체인에 참여할 수 있도록 노드 서비스를 제공합니다.
회사는 노드 서비스에 참여하기 위하여 코인원 거래소 전자지갑에 보유된 특정 암호화폐 전체를 활용할 수 있습니다.
회원은 코인원 거래소 내 회원의 전자지갑에 보관된 특정 암호화폐를 보유함으로써 해당 암호화폐에 관한 코인원의 노드 서비스 제공에 동의합니다. 단, 회사는 노드 서비스 관련 블록체인의 성격에 따라 별도의 동의를 받은 회원에 한하여 노드 서비스를 제공할 수 있습니다.
회원은 코인원 거래소의 전자지갑에 보관 중인 암호화폐를 코인원 거래소의 전자지갑이 아닌 전자지갑으로 이동하는 방법 또는 회사가 안내하는 방법(노드 서비스 관련 블록체인의 성격에 따름)으로 회사가 제공하는 노드 서비스를 거부할 수 있습니다.
회사는 아래와 같은 사정이 발생한 경우 노드 서비스로 인하여 지급된 보상을 직권으로 취소하고 원상회복할 수 있습니다.
보상금 지급 중단 사유	조치	비고
회원의 노드 서비스의 비정상적 이용	비정상적 이용행위와 직접적으로 관련된 보상 지급 취소 및 원상회복	
노드 서비스 관련 블록체인 시스템 오류	
 ①   해당 시스템 오류로 인해 오지급된 보상의 지급 취소 및 원상회복
 ②   해당 시스템 오류가 해결될 때까지 보상금 지급 보류 (지연손해금은 지급하지 아니합니다.)
블록체인 상의 결정에 따르는 것을 원칙으로 하되 해당 결정이 관련 법령에 위반될 경우 관련 법령의 규정을 준수함.
통신사업자 및 보안 사업자의 귀책사유로 인한 서비스 장애 발생	
 ①   해당 장애로 인해 오지급된 보상의 지급 취소 및 원상회복
 ②   해당 장애 오류 해결시까지 보상금 지급 보류
노드 서비스 상 최소 화폐 단위 미만의 보상	절사하여 계산	
노드 서비스 시스템의 오류	
 ①   해당 시스템 오류로 인해 오지급된 보상의 지급 취소 및 원상회복
 ②   해당 시스템 오류 해결시까지 보상금 지급 보류
회사는 회원에게 노드 서비스 제공에 따른 비용을 회원에게 지급할 보상에서 공제할 수 있습니다. 회사는 노드 서비스 제공에 따른 비용 등에 관한 공제 내용에 관하여 회사의 모바일/웹페이지 및 어플리케이션 중 노드 서비스 이용에 관한 사항에 공시합니다. 회사는 시장 및 회사의 상황에 따라 언제든지 비용 및 공제 내용을 수정하여 공시하고, 공시일에 지정한 효력 발생일부터 수정된 내용의 비용 및 공제를 적용할 수 있습니다.
제17조 (서비스 이용 제한 및 유의사항)
회사는 아래의 기준에 따라 회원의 서비스 이용을 제한할 수 있습니다. 이 경우 회사는 그 사유, 일시 및 기간을 정하여 회원이 기재한 정보에 따른 전자우편, SMS 등의 방법으로 통지하고, 회원은 회사의 서비스 이용 제한에 대하여 통지일로부터 7일간 이의를 신청할 수 있습니다.
구분	정지사유	해제조건	정지효력
서비스 제한(로그인 외 서비스 이용 불가)	
  •   명의 (연락처) 미확인
  •   회원이 미성년자 또는 민법상 제한능력자임이 확인된 경우
  •   해킹/사기 사고 발생 (긴급제한 요청시 해당내용으로 간주)
  •   사고회원 관련자(또는 관련된 것으로 의심할 만한 합리적 이유가 있는 자)
  •   결제보안 연속 오류
  •   탈퇴 신청
  •   범죄 행위에 이용되는 경우
  •   부당한 이익을 얻기 위하여 시세조종 등의 행위, 시장의 질서를 교란하는 행위 등을 하는 경우
  •   기타 관리자가 정상적인 서비스 제공에 심각한 장애(DDos, 인증받지 아니한 방법으로의 접속, 채굴에 따른 트래픽발생등을 포함하고, 이에 제한되지 아니합니다)를 유발하는 것으로 판단하는 경우
정지사유 해결 또는 관리자 판단	로그인 이외의 일체의 거래 중단, KRW 포인트 입금 및 출금 중단
로그인 제한	
  •   비밀번호 연속 오류
  •   해킹/사기 사고 발생
  •   명의 도용으로 의심되는 경우
  •   법원 및 정부기관의 요청이 있는 경우
  •   거래 과정에서 발생한 오류 정보의 확인 요청을 거부하는 등 부정 이용 행위가 있는 것으로 의심되는 현저한 사정이 있는 경우
  •   동일한 명의의 사용자가 계정을 2개 이상 신청/보유/사용하는 것으로 확인되는 경우
  •   회원이 제3자에게 계정의 이용을 허락하거나 계정을 대여하는 등 실제 이용자와 회원의 명의가 일치하지 아니한 것으로 의심되는 경우
정지사유 해결 또는 관리자 판단	로그인 불가
일부 서비스(암호화폐 출금, KRW 환전 등) 제한	
  •   본인 인증 절차의 이행을 전제하는 서비스임에도 불구하고 회사가 요청하는 본인 인증 절차를 이행하지 아니하는 경우
  •   자금세탁방지 의무 위반 및/또는 통신사기 등 범죄에 이용되었거나, 부정한 이용 또는 비정상적인 거래를 위하여 서비스를 이용하는 것으로 의심되는 현저한 사정이 있는 경우
  •   회사의 서비스 고객지원과정에서 회원이 누적하여 3회 이상 회사의 직원 또는 회사의 업무처리를 위탁받은 자에게 폭언/고성 등의 행위를 하고, 이로 인하여 회사의 직원 또는 회사의 업무처리를 위탁받은 자가 원활한 고객 지원이 불가능하다고 판단하는 경우
  •   회사의 서비스 고객지원과정에서 안내된 절차를 이행하지 아니하거나, 회원의 서비스 요청에 따라 회사가 필요로 하는 회사의 요청을 거부하는 경우
  •   회원이 제3자에게 계정의 이용을 허락하거나 계정을 대여하는 등 실제 이용자와 회원의 명의가 일치하지 아니한 것으로 의심되는 경우
  •   서비스 이용 정책 변경에 따른 유예기간이 도과되었음에도 불구하고 변경된 정책에 따른 서비스를 이용하기 위한 회원 정보 등이 충족되지 아니한 경우
  •   대한민국의 정부기관 및 금융회사에서 회원의 계정이 자금세탁방지 의무를 위반하였거나 통신사기 등 범죄에 이용된 것으로 통지하는 경우
  •   법원의 판결, 결정, 명령 및/또는 수사기관의 수사 협조에 따라 회사의 회원에 대한 서비스 제공이 중단되는 경우
정지사유 해결 또는 관리자 판단	관리자가 지정한 서비스 이용 제한
코인원 거래서비스의 유의사항은 아래와 같습니다. 회원은 아래의 유의사항을 확인하고 자신의 비용과 책임 하에 서비스를 이용하여야 합니다.
①  코인원 거래서비스는 회원 간의 암호화폐 거래를 중개하는 서비스로, 회사는 어떠한 경우에도 일체의 암호화폐의 가치 및 환금성을 보증하지 아니하고, 회원이 암호화폐를 거래함으로 인하여 회원에게 발생하는 경제적인 이해관계는 전적으로 회원이 부담하여야 합니다.
②  회사가 회원에게 제공하는 암호화폐의 시세는 프로그램 또는 시스템 상의 오류, 정보비대칭, 국내외 통신 환경상의 제약 등 기술적인 한계로 인하여 실제의 거래 시세와 일시적으로 불일치할 수 있습니다. 다만, 회사는 회원에게 제공하는 암호화폐의 시세의 정합성을 제고하기 위하여 최선의 노력을 다하고 있습니다.
③  회사는 회사가 보유하고 있는 회원의 개인정보의 진실성을 보증하지 아니합니다. 다만, 회사는 회원이 회사에게 제공한 정보가 진실되지 아니한 점을 확인하는 즉시 해당 회원의 코인원 거래서비스 이용 중단 및 이에 상응하는 조치를 취할 의무가 있습니다.
④  회원은 회원의 계정이 제3자로부터 도용당할 경우 법령에 의한 책임을 부담할 수 있습니다.
⑤  회사는 코인원 거래서비스를 이용하는 모든 거래행위에 대하여 최소 이용단위 금액을 설정하고, 그 금액 미만에 해당하는 암호화폐 또는 KRW 포인트는 절사할 수 있습니다. 이 경우 회사는 절사된 금액에 대한 어떠한 보상도 지급하지 아니합니다.
⑥  대한민국을 포함한 세계 각 국의 법률, 대한민국을 포함한 세계 각 국의 정책, 유권해석, 경제환경 등에 따라 매우 큰 변동성이 있을 수 있습니다. 특히, 암호화폐의 거래에 대한 법률행위의 해석은 국가 별로 상이하여 법정화폐와 다른 특유의 위험성이 내재되어 있으므로, 회원은 반드시 이 점에 주의하여야 합니다.
⑦  대한민국은 암호화폐의 법적 지위를 공식적으로 인정하고 있지 않고, 특히 암호화폐 거래를 금융거래로 인정하고 있지 않습니다. 따라서 대한민국의 정책 변경에 따라 암호화폐의 법적 지위 및 가치 변동이 발생할 수 있습니다.
⑧  회원이 이용 중인 통신서비스는 회사의 거래 서비스와 아무런 관련이 없습니다. 즉, 회원은 이용 중인 통신서비스의 속도, 상태 등을 반드시 확인하여야 하고, 통신상태가 원활하지 아니하는 경우에는 불의의 사고를 예방하기 위하여 거래행위를 자제할 필요가 있습니다.
⑨  암호화폐 거래서비스를 비롯한 각종 온라인 거래는 첨단범죄집단의 목표가 되고 있습니다. 회사는 회사의 거래서비스의 보안을 위하여 최선을 다하고 있으나, 실제 발생하는 해킹 사고의 대부분은 회원 개인이 이용 중인 와이파이 네트워크의 해킹, 비밀번호 등 계정 정보 관리 상의 과실, 클라우드 서비스에 기록된 개인정보의 해킹 등으로 인한 2차 사고입니다. 이러한 점을 감안하여 반드시 첨단범죄의 발생을 예방할 필요가 있습니다.
⑩  코인원 거래서비스는 연중무휴로 제공되고 있기 때문에, 회사는 거래 시스템의 정합성을 유지함으로써 회원의 서비스 이용 과정에서 발생할 수 있는 불편함을 최소화하고 있습니다. 이에 회사는 부득이하게 서비스 제공을 위하여 회사의 서버를 점검하고 있고, 정기점검 및 임시점검의 경우 사전에 공지함으로써 회원의 예측 가능성을 높이고 있습니다.
⑪  제10호에도 불구하고, 회사가 예상하지 못한 사유로 인하여 긴급하게 회사의 서버를 점검할 필요가 있습니다. 이 경우, 회사는 긴급점검을 할 수 있고, 긴급점검 과정에서 코인원 모바일/웹사이트 접속이 불가할 경우, 점검의 사유 및 점검 진행 경과를 회사의 트위터 계정(https://twitter.com/CoinoneSupport)을 통하여 공지합니다.
⑫  회사는 제11호의 긴급 점검 중 암호화폐의 시세가 급변하거나 예상하지 못한 사정이 발생하여 회원에게 손해가 발생하는 것으로 판단될 때에, 일정 시간동안 접수된 주문을 취소할 수 있도록 하는 등의 방법으로 회원의 손해를 최소화할 수 있습니다.
삭제 (2018. 01. 26.)
회사가 회원의 계정 사용을 제한하는 경우, 회원은 회사에 대하여 아래와 같은 의무를 부담합니다.
①  계정 정지시 회사는 계정에 대한 자체 조사를 실시하며, 회원은 회사의 조사에 적극적으로 협력해야 합니다.
②  계정 정지시 회원은 계정에 KRW 포인트 충전 또는 인출을 할 수 없으며, 각종 전자지갑을 통한 거래를 할 수 없습니다.
③  계정에 대한 자체 조사 종료 후 회사는 재량에 따라 7일 간의 사전 통지 후, 회원 계정 사용을 제한할 수 있고, 회사는 이 같은 결정에 대한 이유를 통지하며, 회원은 이에 대한 소명 절차를 가질 수 있습니다.
④  회원은 제3호의 7일 간의 통지기간 동안 전자지갑에서 보유한 암호화폐 잔고를 청산할 수 있습니다. 해당 기간 만료 후에는 회사는 계정 내 잔여 암호화폐 잔고를 회사의 거래서비스 내 청산 시점의 시가에 따라 강제청산하고 회원 계정에 남아있는 나머지 KRW 포인트를 회원정보에 등록된 환급 주소로 반환합니다.
⑤  회원은 회원의 환급 주소를 포함한 KRW 포인트 출금과 관련하여 정확한 세부 정보를 코인원에 제공하여야 합니다. 만일, KRW 포인트 출금시 회원이 잘못된 정보를 제공하여 회사가 이를 믿고 출금을 이행한 경우와 같이, 회원의 잘못된 정보 제공으로 인하여 발생한 손해에 대하여 회사는 책임을 부담하지 아니합니다.
제18조 (KRW 포인트)
회사는 회원에게 KRW 포인트에 관하여 1 KRW 포인트 당 1원(대한민국 내 법정통화, KRW)의 비율에 따른 교환을 보증합니다. 단, 회원의 귀책사유로 인하여 이용계약이 해지되거나 회원이 회사가 제공하는 서비스를 이용하여 대한민국의 법령을 위반하는 행위를 하는 경우에는 그러하지 아니합니다.
회원은 회사가 요구하는 정보를 제공하고 회사가 회원을 위하여 개설하는 가상금융계좌에 현금을 지급하는 경우에 한하여 회사로부터 해당 현금에 해당하는 KRW 포인트를 회원 계정의 KRW 전자지갑으로 지급받습니다.
회원은 언제든지 계정의 KRW 전자지갑 내 KRW 포인트에 해당하는 현금을 회사가 정하는 방법에 따라 회사로부터 지급받을 수 있습니다. 단, 회사는 회원 계정의 KRW 전자지갑 내 KRW 포인트에 관하여 이자 또는 이에 준하는 금전을 지급할 의무가 없습니다.
회사는 어떠한 경우에도 회원의 동의 없이 회원이 보유하고 있는 KRW 포인트를 이용하지 아니합니다.
회사는 회사의 정책상 이벤트 등으로 회원에게 KRW 포인트를 임의로 부여할 수 있습니다. 이 경우 회원은 회사가 별도의 대가를 받지 않고 부여한 KRW 포인트에 관하여 제1항의 보증을 요구하거나 제3항의 방법으로 지급을 요구할 수 없습니다.
회사는 다음 각 호에 해당하는 경우 회원의 KRW 포인트 환전을 제한할 수 있고, 제한 사실 및 제한 사유를 회원에게 통지합니다.
①  법원 및 정부기관의 서면에 의한 요청이 있는 경우
②  회원의 1일 출금 한도를 초과하여 환전을 신청하는 경우
③  회원이 범죄를 하거나 범죄로 인한 수익을 은닉하는 것으로 의심되는 경우
④  회원의 계정이 도용당한 것으로 의심되는 경우
⑤  회원의 이용내역 중 실제 거래가 없음에도 불구하고 허위의 정보가 생성되었거나 실제 거래 내역과 다른 정보가 기재되어 있는 경우
⑥  법원의 명령, 수사기관의 요청, 정부기관의 요청이 있는 경우
제5장 법인회원의 특칙
제19조 (법인회원의 특칙)
본 약관은 회원이 개인의 지위에서 회사의 서비스를 이용함을 전제하여 작성되었습니다. 회사의 서비스를 이용하고자 하는 회원이 법인인 경우, 법인회원은 반드시 제2항의 절차를 이행하여야 합니다. 이를 준수하지 아니할 경우, 회사는 법인회원에 대하여 본 약관 제8조 제1항 제2호 등의 사유를 이유로 제17조 제4항에 따른 절차에 착수할 수 있습니다.
법인회원은 회사의 이메일(info@coinone.co.kr)에 아래와 같은 정보를 제공하여 법인회원으로 가입하고자 하는 의사를 표시하여야 합니다.
필수기재사항	첨부서류(전자서류 가능)
법인명
대표자명
회원 계정(이메일)
연락가능 전화번호
회사의 웹 주소(홈페이지 등)
사업 주거래 고객층
암호화폐 거래목적
암호화폐 예상 거래 방향
1일 평균 (예상) 거래 금액(원화)
1일 평균 (예상) KRW 포인트 입출금액
사업자등록증
법인 정관
코인원 신규계좌등록 승인 이사회 결의안
주주명부
주거래은행 통장사본
대표자 및 실무자(회원 계정 이메일의 사용자 포함) 각 신분증 사진
사업소개서
유사수신행위 금지에 대한 동의서약서
회사는 제2항에 따른 정보를 제공받은 후, 법인회원과의 별도 계약을 체결하거나 이에 준하는 방법으로 법인회원과의 관계에서 본 약관의 전부 또는 일부의 적용을 배제하거나 본 약관에 우선하는 내용의 약정을 체결할 수 있습니다. 특히, 법인회원은 회사에게 수수료, 출금액 한도, 기타 부가서비스 등(이에 한정하지 아니합니다)의 내용이 본 약관과 상이하게 적용될 수 있으며, 이는 회사와 법인회원 간의 약정에 따릅니다.
법인회원과 회사 사이의 계약관계는 법인회원과 회사가 체결한 계약의 내용이 본 약관의 내용에 우선하여 적용됩니다.
제6장 기타
제20조 (손해배상 및 특약)
회사는 법령상 허용되는 한도 내에서 서비스와 관련하여 본 약관에 명시되지 않은 어떠한 구체적인 사항에 대하여도 약정이나 보증을 하지 않습니다. 또한, 회사는 회사가 발행하지 아니한 암호화폐의 완전성 또는 회사가 지급을 보증하지 아니한 어떠한 형태의 물건 또는 암호화폐의 가치를 보증하지 아니합니다. 또한 회원이 작성하는 등의 방법으로 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않습니다.
회사는 회사의 고의 또는 과실로 인하여 회원이 손해를 입게 될 경우 대한민국의 법령에 따라 회원에게 발생하는 손해를 배상합니다. 단, 전시·사변·홍수·지진 기타 이에 준하는 천재지변 또는 회사가 대한민국 정부기관의 사실상 또는 법률상 행정처분 및 명령 등을 이행하기 위하여 회원에게 서비스를 제공할 수 없는 등 회사의 귀책사유가 없는 불가항력으로 인하여 회원에게 발생한 손해는 배상하지 아니합니다.
회원이 회사에게 제공한 정보가 사실과 다를 경우, 회사는 언제든지 서비스의 제공을 중단하고 본 약관에 의한 계약 전체 또는 일부를 해지할 수 있으며, 이로 인하여 회사에게 손해가 발생한 경우 그 손해의 배상을 청구할 수 있습니다.
회원이 회사에게 본 조에 의하여 손해의 배상을 청구할 경우, 회사는 회원이 희망하는 경우에 한하여 회원이 최종적으로 보유한 것으로 확인되는 전자지갑 내 암호화폐 또는 KRW 포인트를 지급하는 방법으로 회원의 손해를 배상할 수 있습니다.
회원의 불법행위로 인하여, 회사에게 손해가 발생할 경우, 회사는 회원에게 법률상 손해배상청구권을 행사할 수 있습니다. 그러므로 반드시 법령을 준수하여 회사의 서비스를 이용하여 주시기 바랍니다.
제21조 (통지 및 공지)
회사는 본 약관 및 서비스 이용에 관한 중요한 사항을 서비스 초기화면 또는 공지사항 란에 수시로 게시하는 방법으로 공지하고, 필요한 경우 계정에 등록된 이메일 또는 SMS를 발송하는 방법으로 통지할 수 있습니다.

제22조 (분쟁의 해결)
본 약관 또는 서비스는 대한민국 법령에 의하여 규정되고 이행되고, 회원의 국적 및 주거지와 관계 없이 분쟁의 해결에 따른 준거법은 대한민국의 법령으로 합니다. 다만, 대한민국 내에서 암호화폐 등에 관한 법령 또는 대법원 판결이 없는 경우, 대한민국 외에서의 선례 또는 유력한 견해가 본 약관 또는 서비스의 분쟁에 관한 준거법령의 효력을 가질 수 있습니다. 서비스 이용과 관련하여 회사와 회원 간의 분쟁이 발생하면 당사자 사이의 해결을 위하여 노력하되, 그럼에도 불구하고 해결되지 아니하면 대한민국의 민사소송법에 따른 관할 법원에 소를 제기할 수 있고, 대한민국 외의 법원 또는 사법기관, 중재기관 외 기타 이에 준하는 기관에 대한 소 제기는 허용되지 아니하며, 회원 또한 이에 동의하여야 합니다.

부칙
제1조 (시행일) 이 약관은 2019년 11월 4일부터 적용됩니다.`;

export const data2 = `주식회사 코인원(이하 '회사')은 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 ‘정보통신망법'), 개인정보보호법에 따라 이용자의 개인정보 및 권익을 보호하고 개인정보와 관련된 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.

본 개인정보처리방침은 회사의 웹사이트(https://coinone.co.kr)의 제반 서비스에 적용되며, 다른 웹사이트에서 제공되는 서비스에 대해서는 별개의 개인정보처리방침이 적용될 수 있습니다.

회사가 개인정보처리방침을 개정할 때에는 웹사이트 공지사항(또는 개별공지)을 통하여 공지합니다.

개인정보처리방침은 다음과 같은 중요한 의미를 가지고 있습니다.

회사는 이용자에게 회사가 수집하는 개인정보의 내역, 이용 방법, 제공 또는 위탁되는 정보, 파기 방법 등을 개인정보처리방침을 통해 알려드리고 있습니다.
이용자는 개인정보자기결정권을 비롯한 자신의 개인정보에 대한 법률상 권리를 보유하고 있습니다. 그리고 개인정보처리방침은 이용자의 개인정보에 대한 법률상 권리의 행사 방법을 안내합니다.
또한 개인정보 침해사고를 예방하고, 사고가 이미 발생하였을 때 피해를 복구하기 위한 방법을 안내합니다.
1. 개인정보의 처리 목적
회사는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.

가. 홈페이지 회원가입 및 관리
회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.
나. 재화 또는 서비스 제공
서비스 제공, 콘텐츠 제공, 맞춤 서비스 제공, 수수료 결제·정산 등을 목적으로 개인정보를 처리합니다.
다. 서비스 이용자의 본인확인 및 회원정보 변경업무 처리
본인 인증, 계좌 인증, 점유 인증, 연령 인증, 신분증 진위여부 확인, 신분증 점유 확인 등을 목적으로 개인정보를 처리합니다.
라. 마케팅 및 광고에의 활용
신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 작성 등을 목적으로 개인정보를 처리합니다.
마. 대한민국 및/또는 대한민국 외의 법령상 의무 이행 등을 위한 자료 제공
검찰/경찰 등 범죄 수사, 피해 신고에 따른 자료 제공, 과세당국의 요청에 따른 과세자료 제공, 은행의 본인 확인을 위한 자료 제공 등을 목적으로 개인정보를 처리합니다.
2. 개인정보의 처리 및 보유기간
가. 수집하는 개인정보의 항목

필수 정보
회원 분류	개인정보 항목	비고
개인	회원 가입시	이메일 주소, 패스워드	
본인 인증시	휴대전화번호, 통신사, 생년월일, 성별, 내외국인 정보, 성명, 개인 식별정보(CI)	
계좌 인증시	주소, 금융기관명, 예금주 성명, 계좌번호	
법인	회원 가입시	이메일 주소, 패스워드	
법인 회원	(대표자) 성명, 직책, 이메일 주소, 휴대전화번호
(담당자) 성명, 직책, 이메일 주소, 휴대전화번호	
* 법인 회원 등록 절차 시 주주 성명과 보유 주식 수량이 수집될 수 있습니다.

신원 확인 과정에서 수집되는 정보
회원 분류	개인정보 항목	비고
개인	신분증 사본, 통장 사본, 송금 확인증, 이용자의 얼굴 이미지 정보, 통신사 이용계약증명서 사진, 필적, (영상통화 녹화 시)영상정보 형태로 저장된 신분증, (신분증 진위여부 확인 시)신분증 사진	주민번호 뒷자리 마스킹 처리
법인	(대표자) 신분증 사진, 대표자의 얼굴 이미지 정보, 필적, 생년월일, 주소
(담당자) 신분증 사진, 담당자의 얼굴 이미지 정보, 필적, 생년월일, 주소	주민번호 뒷자리 마스킹 처리
* 신분증 진위 여부 확인 시 신분증 발급일자, 일련번호, 발급코드 등의 정보가 수집될 수 있습니다.

안드로이드 앱을 통해 수집되는 정보
회원 분류	개인정보 항목	비고
개인	IMEI(단말기 고유 일련번호)	
법인	
* 모바일 앱 버전에 따라 USIM 인증 시 MCC(국가 코드), MNC(네트워크 코드), UICC ID(유심 ID)가 추가 수집 됩니다.

서비스 이용 및 처리 과정에서 자동으로 생성되어 수집되는 정보
회원 분류	개인정보 항목	비고
개인	서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보, 체결기록	
법인	
서비스 이용 과정에서 이용자의 별도 동의가 있는 경우 수집되는 정보
서비스명	수집, 이용 목적	수집하는 항목	보유 및 이용 기간
암호화폐 오입금 반환	본인확인	성명, 휴대전화번호, 이메일 주소, 암호화폐 지갑주소, 오입금 증빙자료	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점
인증계좌 초기화	본인확인, 통장 점유 확인	성명, 휴대전화번호, 이메일 주소, 신분증, 계좌점유 증빙자료
휴대전화번호 초기화	본인확인, 기기 점유 확인	성명, 휴대전화번호, 이메일 주소, 신분증, 기기 점유 증빙자료
OTP 초기화	본인확인, 기기 점유 확인	성명, 휴대전화번호, 이메일 주소, 신분증, 기기 점유 증빙자료
앱 기기 등록/해제	본인확인, 기기 점유 확인	성명, 휴대전화번호, 이메일 주소, 신분증, 기기 점유 증빙자료
계정잠금 해제	본인확인, 기기 점유 확인	성명, 휴대전화번호, 이메일 주소, 신분증, 기기 점유 증빙자료
이벤트	본인확인	성명, 휴대전화번호, 신분증
상속	상속인 여부 확인	성명, 휴대전화번호, 이메일 주소, 가족관계증명서, 기본증명서, 제적등본, 상속동의서, 인감증명서
합의 및 보상	본인확인	성명, 휴대전화번호, 이메일 주소, 신분증, 계좌 점유 증빙자료	소멸시효 완성 시 파기
나. 개인정보의 수집 방법

회사는 다음과 같은 방법으로 개인정보를 수집합니다.

① 최초 회원가입 또는 서비스 이용 시
② 유/무선 홈페이지 및 어플리케이션, 서면 양식, 이메일 주소, 전화, 팩스, 경품 행사 응모
③ 제휴사의 제공
④ 생성정보 수집 툴을 통한 수집
⑤ 본인 확인 등 이용자의 신청에 따른 제공
다. 보유근거 : 회원의 동의

라. 보유기간

① 이용자의 탈퇴 요청 및 개인정보 동의를 철회하는 때까지. 다만, 회사는 회사의 약관에 따른 회원의 부정이용기록 또는 부정이용이 의심되는 기록이 있는 경우에는 이용자의 탈퇴 요청 및 개인정보 동의의 철회에도 불구하고, 수집 시점으로부터 5년간 보관하고 파기합니다.
② 신분증 진위여부 확인시에는 신분증 진위여부 확인 업무를 처리한 후 위 정보들은 즉시 파기합니다.
마. 회사의 개인정보처리방침에도 불구하고, 아래와 같은 관련법령에 의하여 보관하여야 하는 정보는 법령이 정한 기간 동안 보관됩니다.

구분	관련 법률	이용기간
전자금융거래기록	전자금융거래법	5년
계약 또는 청약철회 등에 관한 기록	전자상거래 등에서의 소비자 보호에 관한 법률	5년
대금결제 및 재화 등의 공급에 관한 기록	5년
소비자의 불만 또는 분쟁처리에 관한 기록	3년
표시 및 광고에 관한 기록	6개월
보상 및 오입금에 관한 기록	5년
본인확인에 관한 기록	정보통신망법	6개월
로그인 기록	통신비밀보호법	3개월
제세공과금 관련 기록	국세기본법	5년
상속업무 처리 기록	상속세 및 증여세법	9개월
3. 개인정보처리의 위탁
가. 회사는 원활한 개인정보 업무 처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있으며 위탁받은 업체가 관계 법령을 위반하지 않도록 관리·감독하고 있습니다. 회사가 개인정보처리를 위탁한 업체는 다음과 같습니다.

대한민국 수탁업체
회사명	위탁업무 내용	보유 및 이용기간
Amazon Web Services, Inc.(서울 리전)	암호화폐 거래 서비스 제공	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점
주식회사 한국모바일인증	휴대폰의 본인 소유 여부 확인 및 점유 인증을 위한 SMS 인증서비스	별도로 저장하지 않음 (본인인증 서비스 업체 보유 정보)
주식회사 인포뱅크	SMS 발송 서비스	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점
세틀뱅크 주식회사	무통장입금(가상계좌)결제	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점
주식회사 더화이트커뮤니케이션	CS/운영업무 대행, CS 업무시 녹취서비스	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점
주식회사 케이지모빌리언스	휴대폰의 본인 소유 여부 확인 및 점유 인증을 위한 SMS 인증서비스	별도로 저장하지 않음 (본인인증 서비스 업체 보유 정보)
비즈톡 주식회사	카카오톡 알림톡 발송	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점
SKT, KT, LGU+, 가상이동통신망사업자	안드로이드 앱 USIM 인증시	별도로 저장하지 않음 (인증 완료 후 지체없이 파기)
대한민국 외 수탁업체
회사명	국적 및 연락처	제공목적	위탁되는 개인정보	보유 및 이용 기간	위탁의 일시 및 방법
Freshworks	미국 / +1 (866) 832-3090, support@freshdesk.com	CS/운영업무 솔루션	성명, 이메일 주소, 고객민원, 증빙자료	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점(합의 및 보상의 경우에만 소멸시효 완성 시 파기)	문의 접수 시에 네트워크를 통해 전송
SendGrid	미국 / datasubjectrequests@sendgrid.com, dPo@sendgrid.com	이메일 전송 서비스	이메일 주소	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점	서비스 이용 시 마다 네트워크를 통해 전송
나. 회사는 회사가 개인정보를 위탁업체에 제공하는 경우 위탁받은 업체가 개인정보보호 관계 법령을 위반하지 않도록 관리 및 감독하고 있습니다.

다. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.

4. 개인정보의 제3자 제공
가. 회사는 이용자의 사전 동의 없이 개인정보를 외부에 제공하지 않으며 본 개인정보처리방침에서 명시한 목적 범위 내에서만 처리합니다. 그러나 이용자가 다음 외부 제휴사의 서비스를 이용하기 위하여 개인정보 제공에 직접 동의하거나 관련 법령에 따라 회사에 개인정보 제출의무가 발생한 경우에 한하여 개인정보를 제공하고 있습니다.

서비스의 내용	제공받는 자	제공목적	제공항목	보유 및 이용기간
실명확인 입출금 계정 서비스	농협은행 주식회사	자금세탁방지, 입출금서비스 제공 (자료 요청시 제공)	성명, 성별, 휴대전화번호, 생년월일, 주소, 은행명, 계좌번호, 예금주 성명, 거래내역	회원탈퇴 또는 제휴 계약 종료시까지
나. 회원은 가.항의 개인정보 제공에 대하여 동의하지 않을 수 있으며, 동의하지 아니하더라도 해당 서비스를 이용할 수 없는 것 이외의 불이익은 없습니다.

5. 정보주체의 권리, 의무 및 그 행사방법
이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.

가. 정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다. 단, 개인정보보호법 제35조 제4항, 제36조 제1항, 제37조 제2항 및 기타 관계 법령에 따라 제한될 수 있으며, 다른 법령에서 수집 대상으로 명시되어 있는 개인 정보는 삭제, 처리정지 요구 권한이 제한될 수 있습니다.

① 개인정보 열람요구
② 오류 등이 있을 경우 정정요구
③ 삭제요구
④ 처리정지 요구
나. 가.항에 따른 권리 행사는 회사에 대해 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편 또는 아래 표와 같은 방법으로 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다. 이는 법정대리인의 경우에도 같습니다.

구분	방법
개인정보 조회/수정	“마이페이지”를 클릭하여 조회/수정 가능
동의 철회/회원가입 해지	“회원탈퇴”를 클릭하여 탈퇴가능
다. 이용자가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.

라. 가.항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.

마. 개인정보 수집 및 이용에 동의를 거부할 수 있으며 동의를 거부하는 경우 코인원 비대면 본인인증이 제한됩니다.

6. 개인정보의 파기
가. 회사는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 단, 이용자에게 별도의 동의를 받은 경우 또는 다른 법령에서 일정 기간 보존 의무를 부과하는 경우에는 해당 기간 동안 다른 개인 정보와 분리하여 보관합니다.

나. 정보통신망법에 따라 1년간 이용 기록이 없는 회원의 경우, 이용 중인 회원의 개인정보와 별도로 분리하여 보관합니다.

다. 개인정보 파기의 절차, 기한 및 방법은 다음과 같습니다.

① 파기절차 : 이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
② 파기기한 : 이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
③ 파기방법 : 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
7. 개인정보의 안전한 보호 및 관리
회사는 개인정보보호법 제29조(안전조치의 의무), 정보통신망법 제28조(개인정보의 보호조치)에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다. 위와 같은 노력 이외에 이용자 스스로도 제3자에게 패스워드 등이 노출되지 않도록 주의하여야 합니다. 특히 패스워드 등이 공공장소에 설치한 PC를 통하여 유출되지 않도록 유의하여야 하며, 정기적으로 패스워드를 바꾸는 것이 중요합니다.

가. 해킹 등에 대비한 기술적 대책

회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다. 또한, 접속 기록의 위조, 변조를 방지하기 위해 별도의 안전한 공간에 저장하고 있습니다.

나. 개인정보의 암호화

이용자의 개인정보는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.

다. 개인정보에 대한 접근 제한

개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.

라. 문서보안을 위한 잠금장치 사용

개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.

마. 비인가자에 대한 출입 통제

개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.

8. 개인정보 보호책임자
가. 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.

개인정보 보호책임자	개인정보 보호담당자
성명	강명구	최진웅
직책	최고운영책임자	운영지원팀장
개인정보 보호업무 연락처	유선) 1670-9756
이메일) info@coinone.com
나. 정보주체는 회사의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자에게 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.

다. 이용자 개인정보와 관련한 아이디(ID) 및 패스워드에 대한 보안유지책임은 해당 이용자 자신에게 있습니다. 회사는 패스워드에 대해 어떠한 방법으로도 이용자에게 직접적으로 질문하는 경우는 없으므로 타인에게 패스워드가 유출되지 않도록 각별히 주의하시기 바랍니다. 특히 공공장소에서 온라인상에서 접속해 있을 경우에는 더욱 유의하셔야 합니다.

라. 회사가 가능한 기술적인 보완조치를 했음에도 불구하고, 첨단 기술을 이용한 해킹 등 네트워크 상의 위험에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손에 관해서는 책임이 없습니다.

마. 회사는 본 개인정보 처리방침에도 불구하고 대한민국 법령에 근거하여 개인정보 제공 의무를 부담하는 경우, 법원의 명령에 따라 이를 제공할 수 있습니다.

9. 개인정보 상담 및 신고
개인정보침해에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 사이버범죄수사과, 경찰청 사이버안전국 등으로 문의하실 수 있습니다.

개인정보 침해신고센터 (한국인터넷진흥원 운영)
소관업무: 개인정보 침해사실 신고, 상담 신청
웹사이트: http://privacy.kisa.or.kr
전화: (국번없이) 118
주소: (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터
개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)
소관업무: 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)
웹사이트: https://www.kopico.go.kr
전화: 1833-6972
주소: (03171) 서울특별시 종로구 세종대로 209 정부서울청사 4층
대검찰청 사이버수사과
웹사이트: http://www.spo.go.kr
전화: (국번없이) 1301
경찰청 사이버안전국
웹사이트: http://cyberbureau.police.go.kr
전화: (국번없이) 182
10. 개인정보 자동수집 장치의 설치·운영 및 그 거부에 관한 사항
이용자 개개인에게 개인화되고 맞춤화된 서비스를 제공하기 위해서 회사는 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.

쿠키는 웹사이트를 운영하는데 이용되는 서버가 사용자의 브라우저에게 보내는 조그마한 데이터 꾸러미로 이용자 컴퓨터의 하드디스크에 저장됩니다.

가. 쿠키의 사용 목적

쿠키를 통해 이용자가 선호하는 설정 등을 저장하여 이용자에게 더욱 빠른 웹 환경을 지원하며, 편리한 이용을 위한 서비스 개선에 활용합니다. 이를 통해 이용자는 더욱 손쉽게 서비스를 이용할 수 있게 됩니다.

나. 쿠키의 설치∙운영 및 거부

이용자는 쿠키 설치에 대한 선택권을 가지고 있으며, 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.

다. 쿠키 설정 거부 방법

이용자는 쿠키 설치에 대한 선택권을 가지고 있으며, 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.

Internet Explorer : 도구 메뉴 선택 > 인터넷 옵션 선택 > 개인정보 탭 클릭 > 고급 개인정보 설정 > 쿠키 수준 설정
Chrome : 설정 메뉴 선택 > 고급 설정 표시 선택 > 개인정보 및 보안 > 콘텐츠 설정 선택 > 쿠키 수준 설정
Safari : 환경설정 메뉴 선택 > 개인정보 탭 선택 > 쿠키 및 웹 사이트 데이터 수준 설정
11. 링크 사이트에 대한 책임
회사는 이용자에게 다른 외부사이트로 연결되는 링크를 제공할 수 있습니다. 이 경우 회사는 외부사이트에 대한 통제권이 없으므로 이용자가 외부사이트로부터 제공받는 서비스나 자료의 유용성, 진실성, 적법성에 대해 책임 및 보증할 수 없으며, 링크된 외부사이트의 개인정보처리방침은 회사와 무관하므로 해당 외부사이트의 정책을 확인하시기 바랍니다.

12. 개인정보 처리방침 변경
이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지됩니다.

부칙
(공고일) 이 개인정보 처리방침은 2019년 7월 11일에 공고되었습니다.
(시행일) 이 개인정보 처리방침은 2019년 7월 18일부터 적용됩니다.

이전의 개인정보처리방침은 아래에서 확인하실 수 있습니다.`;

export const data3 = `신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 작성 등을 목적으로 개인정보를 처리합니다.
마. 대한민국 및/또는 대한민국 외의 법령상 의무 이행 등을 위한 자료 제공
검찰/경찰 등 범죄 수사, 피해 신고에 따른 자료 제공, 과세당국의 요청에 따른 과세자료 제공, 은행의 본인 확인을 위한 자료 제공 등을 목적으로 개인정보를 처리합니다.
2. 개인정보의 처리 및 보유기간
가. 수집하는 개인정보의 항목

필수 정보
회원 분류	개인정보 항목	비고
개인	회원 가입시	이메일 주소, 패스워드	
본인 인증시	휴대전화번호, 통신사, 생년월일, 성별, 내외국인 정보, 성명, 개인 식별정보(CI)	
계좌 인증시	주소, 금융기관명, 예금주 성명, 계좌번호	
법인	회원 가입시	이메일 주소, 패스워드	
법인 회원	(대표자) 성명, 직책, 이메일 주소, 휴대전화번호
(담당자) 성명, 직책, 이메일 주소, 휴대전화번호	
* 법인 회원 등록 절차 시 주주 성명과 보유 주식 수량이 수집될 수 있습니다.

신원 확인 과정에서 수집되는 정보
회원 분류	개인정보 항목	비고
개인	신분증 사본, 통장 사본, 송금 확인증, 이용자의 얼굴 이미지 정보, 통신사 이용계약증명서 사진, 필적, (영상통화 녹화 시)영상정보 형태로 저장된 신분증, (신분증 진위여부 확인 시)신분증 사진	주민번호 뒷자리 마스킹 처리
법인	(대표자) 신분증 사진, 대표자의 얼굴 이미지 정보, 필적, 생년월일, 주소
(담당자) 신분증 사진, 담당자의 얼굴 이미지 정보, 필적, 생년월일, 주소	주민번호 뒷자리 마스킹 처리
* 신분증 진위 여부 확인 시 신분증 발급일자, 일련번호, 발급코드 등의 정보가 수집될 수 있습니다.

안드로이드 앱을 통해 수집되는 정보
회원 분류	개인정보 항목	비고
개인	IMEI(단말기 고유 일련번호)	
법인	
* 모바일 앱 버전에 따라 USIM 인증 시 MCC(국가 코드), MNC(네트워크 코드), UICC ID(유심 ID)가 추가 수집 됩니다.

서비스 이용 및 처리 과정에서 자동으로 생성되어 수집되는 정보
회원 분류	개인정보 항목	비고
개인	서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보, 체결기록	
법인	
서비스 이용 과정에서 이용자의 별도 동의가 있는 경우 수집되는 정보
서비스명	수집, 이용 목적	수집하는 항목	보유 및 이용 기간
암호화폐 오입금 반환	본인확인	성명, 휴대전화번호, 이메일 주소, 암호화폐 지갑주소, 오입금 증빙자료	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점
인증계좌 초기화	본인확인, 통장 점유 확인	성명, 휴대전화번호, 이메일 주소, 신분증, 계좌점유 증빙자료
휴대전화번호 초기화	본인확인, 기기 점유 확인	성명, 휴대전화번호, 이메일 주소, 신분증, 기기 점유 증빙자료
OTP 초기화	본인확인, 기기 점유 확인	성명, 휴대전화번호, 이메일 주소, 신분증, 기기 점유 증빙자료
앱 기기 등록/해제	본인확인, 기기 점유 확인	성명, 휴대전화번호, 이메일 주소, 신분증, 기기 점유 증빙자료
계정잠금 해제	본인확인, 기기 점유 확인	성명, 휴대전화번호, 이메일 주소, 신분증, 기기 점유 증빙자료
이벤트	본인확인	성명, 휴대전화번호, 신분증
상속	상속인 여부 확인	성명, 휴대전화번호, 이메일 주소, 가족관계증명서, 기본증명서, 제적등본, 상속동의서, 인감증명서
합의 및 보상	본인확인	성명, 휴대전화번호, 이메일 주소, 신분증, 계좌 점유 증빙자료	소멸시효 완성 시 파기
나. 개인정보의 수집 방법

회사는 다음과 같은 방법으로 개인정보를 수집합니다.

① 최초 회원가입 또는 서비스 이용 시
② 유/무선 홈페이지 및 어플리케이션, 서면 양식, 이메일 주소, 전화, 팩스, 경품 행사 응모
③ 제휴사의 제공
④ 생성정보 수집 툴을 통한 수집
⑤ 본인 확인 등 이용자의 신청에 따른 제공
다. 보유근거 : 회원의 동의

라. 보유기간

① 이용자의 탈퇴 요청 및 개인정보 동의를 철회하는 때까지. 다만, 회사는 회사의 약관에 따른 회원의 부정이용기록 또는 부정이용이 의심되는 기록이 있는 경우에는 이용자의 탈퇴 요청 및 개인정보 동의의 철회에도 불구하고, 수집 시점으로부터 5년간 보관하고 파기합니다.
② 신분증 진위여부 확인시에는 신분증 진위여부 확인 업무를 처리한 후 위 정보들은 즉시 파기합니다.
마. 회사의 개인정보처리방침에도 불구하고, 아래와 같은 관련법령에 의하여 보관하여야 하는 정보는 법령이 정한 기간 동안 보관됩니다.

구분	관련 법률	이용기간
전자금융거래기록	전자금융거래법	5년
계약 또는 청약철회 등에 관한 기록	전자상거래 등에서의 소비자 보호에 관한 법률	5년
대금결제 및 재화 등의 공급에 관한 기록	5년
소비자의 불만 또는 분쟁처리에 관한 기록	3년
표시 및 광고에 관한 기록	6개월
보상 및 오입금에 관한 기록	5년
본인확인에 관한 기록	정보통신망법	6개월
로그인 기록	통신비밀보호법	3개월
제세공과금 관련 기록	국세기본법	5년
상속업무 처리 기록	상속세 및 증여세법	9개월
3. 개인정보처리의 위탁
가. 회사는 원활한 개인정보 업무 처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있으며 위탁받은 업체가 관계 법령을 위반하지 않도록 관리·감독하고 있습니다. 회사가 개인정보처리를 위탁한 업체는 다음과 같습니다.

대한민국 수탁업체
회사명	위탁업무 내용	보유 및 이용기간
Amazon Web Services, Inc.(서울 리전)	암호화폐 거래 서비스 제공	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점
주식회사 한국모바일인증	휴대폰의 본인 소유 여부 확인 및 점유 인증을 위한 SMS 인증서비스	별도로 저장하지 않음 (본인인증 서비스 업체 보유 정보)
주식회사 인포뱅크	SMS 발송 서비스	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점
세틀뱅크 주식회사	무통장입금(가상계좌)결제	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점
주식회사 더화이트커뮤니케이션	CS/운영업무 대행, CS 업무시 녹취서비스	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점
주식회사 케이지모빌리언스	휴대폰의 본인 소유 여부 확인 및 점유 인증을 위한 SMS 인증서비스	별도로 저장하지 않음 (본인인증 서비스 업체 보유 정보)
비즈톡 주식회사	카카오톡 알림톡 발송	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점
SKT, KT, LGU+, 가상이동통신망사업자	안드로이드 앱 USIM 인증시	별도로 저장하지 않음 (인증 완료 후 지체없이 파기)
대한민국 외 수탁업체
회사명	국적 및 연락처	제공목적	위탁되는 개인정보	보유 및 이용 기간	위탁의 일시 및 방법
Freshworks	미국 / +1 (866) 832-3090, support@freshdesk.com	CS/운영업무 솔루션	성명, 이메일 주소, 고객민원, 증빙자료	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점(합의 및 보상의 경우에만 소멸시효 완성 시 파기)	문의 접수 시에 네트워크를 통해 전송
SendGrid	미국 / datasubjectrequests@sendgrid.com, dPo@sendgrid.com	이메일 전송 서비스	이메일 주소	회원탈퇴 시 혹은 위탁계약 종료 시 까지, 법령이 정한 시점	서비스 이용 시 마다 네트워크를 통해 전송
나. 회사는 회사가 개인정보를 위탁업체에 제공하는 경우 위탁받은 업체가 개인정보보호 관계 법령을 위반하지 않도록 관리 및 감독하고 있습니다.

다. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.

4. 개인정보의 제3자 제공
가. 회사는 이용자의 사전 동의 없이 개인정보를 외부에 제공하지 않으며 본 개인정보처리방침에서 명시한 목적 범위 내에서만 처리합니다. 그러나 이용자가 다음 외부 제휴사의 서비스를 이용하기 위하여 개인정보 제공에 직접 동의하거나 관련 법령에 따라 회사에 개인정보 제출의무가 발생한 경우에 한하여 개인정보를 제공하고 있습니다.

서비스의 내용	제공받는 자	제공목적	제공항목	보유 및 이용기간
실명확인 입출금 계정 서비스	농협은행 주식회사	자금세탁방지, 입출금서비스 제공 (자료 요청시 제공)	성명, 성별, 휴대전화번호, 생년월일, 주소, 은행명, 계좌번호, 예금주 성명, 거래내역	회원탈퇴 또는 제휴 계약 종료시까지
나. 회원은 가.항의 개인정보 제공에 대하여 동의하지 않을 수 있으며, 동의하지 아니하더라도 해당 서비스를 이용할 수 없는 것 이외의 불이익은 없습니다.

5. 정보주체의 권리, 의무 및 그 행사방법
이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.

가. 정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다. 단, 개인정보보호법 제35조 제4항, 제36조 제1항, 제37조 제2항 및 기타 관계 법령에 따라 제한될 수 있으며, 다른 법령에서 수집 대상으로 명시되어 있는 개인 정보는 삭제, 처리정지 요구 권한이 제한될 수 있습니다.

① 개인정보 열람요구
② 오류 등이 있을 경우 정정요구
③ 삭제요구
④ 처리정지 요구
나. 가.항에 따른 권리 행사는 회사에 대해 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편 또는 아래 표와 같은 방법으로 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다. 이는 법정대리인의 경우에도 같습니다.

구분	방법
개인정보 조회/수정	“마이페이지”를 클릭하여 조회/수정 가능
동의 철회/회원가입 해지	“회원탈퇴”를 클릭하여 탈퇴가능
다. 이용자가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.

라. 가.항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.

마. 개인정보 수집 및 이용에 동의를 거부할 수 있으며 동의를 거부하는 경우 코인원 비대면 본인인증이 제한됩니다.

6. 개인정보의 파기
가. 회사는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 단, 이용자에게 별도의 동의를 받은 경우 또는 다른 법령에서 일정 기간 보존 의무를 부과하는 경우에는 해당 기간 동안 다른 개인 정보와 분리하여 보관합니다.

나. 정보통신망법에 따라 1년간 이용 기록이 없는 회원의 경우, 이용 중인 회원의 개인정보와 별도로 분리하여 보관합니다.

다. 개인정보 파기의 절차, 기한 및 방법은 다음과 같습니다.

① 파기절차 : 이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
② 파기기한 : 이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
③ 파기방법 : 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
7. 개인정보의 안전한 보호 및 관리
회사는 개인정보보호법 제29조(안전조치의 의무), 정보통신망법 제28조(개인정보의 보호조치)에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다. 위와 같은 노력 이외에 이용자 스스로도 제3자에게 패스워드 등이 노출되지 않도록 주의하여야 합니다. 특히 패스워드 등이 공공장소에 설치한 PC를 통하여 유출되지 않도록 유의하여야 하며, 정기적으로 패스워드를 바꾸는 것이 중요합니다.

가. 해킹 등에 대비한 기술적 대책

회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다. 또한, 접속 기록의 위조, 변조를 방지하기 위해 별도의 안전한 공간에 저장하고 있습니다.

나. 개인정보의 암호화

이용자의 개인정보는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.

다. 개인정보에 대한 접근 제한

개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.

라. 문서보안을 위한 잠금장치 사용

개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.

마. 비인가자에 대한 출입 통제

개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.

8. 개인정보 보호책임자
가. 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.

개인정보 보호책임자	개인정보 보호담당자
성명	강명구	최진웅
직책	최고운영책임자	운영지원팀장
개인정보 보호업무 연락처	유선) 1670-9756
이메일) info@coinone.com
나. 정보주체는 회사의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자에게 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.

다. 이용자 개인정보와 관련한 아이디(ID) 및 패스워드에 대한 보안유지책임은 해당 이용자 자신에게 있습니다. 회사는 패스워드에 대해 어떠한 방법으로도 이용자에게 직접적으로 질문하는 경우는 없으므로 타인에게 패스워드가 유출되지 않도록 각별히 주의하시기 바랍니다. 특히 공공장소에서 온라인상에서 접속해 있을 경우에는 더욱 유의하셔야 합니다.

라. 회사가 가능한 기술적인 보완조치를 했음에도 불구하고, 첨단 기술을 이용한 해킹 등 네트워크 상의 위험에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손에 관해서는 책임이 없습니다.

마. 회사는 본 개인정보 처리방침에도 불구하고 대한민국 법령에 근거하여 개인정보 제공 의무를 부담하는 경우, 법원의 명령에 따라 이를 제공할 수 있습니다.

9. 개인정보 상담 및 신고
개인정보침해에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 사이버범죄수사과, 경찰청 사이버안전국 등으로 문의하실 수 있습니다.

개인정보 침해신고센터 (한국인터넷진흥원 운영)
소관업무: 개인정보 침해사실 신고, 상담 신청
웹사이트: http://privacy.kisa.or.kr
전화: (국번없이) 118
주소: (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터
개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)
소관업무: 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)
웹사이트: https://www.kopico.go.kr
전화: 1833-6972
주소: (03171) 서울특별시 종로구 세종대로 209 정부서울청사 4층
대검찰청 사이버수사과
웹사이트: http://www.spo.go.kr
전화: (국번없이) 1301
경찰청 사이버안전국
웹사이트: http://cyberbureau.police.go.kr
전화: (국번없이) 182
10. 개인정보 자동수집 장치의 설치·운영 및 그 거부에 관한 사항
이용자 개개인에게 개인화되고 맞춤화된 서비스를 제공하기 위해서 회사는 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.

쿠키는 웹사이트를 운영하는데 이용되는 서버가 사용자의 브라우저에게 보내는 조그마한 데이터 꾸러미로 이용자 컴퓨터의 하드디스크에 저장됩니다.

가. 쿠키의 사용 목적

쿠키를 통해 이용자가 선호하는 설정 등을 저장하여 이용자에게 더욱 빠른 웹 환경을 지원하며, 편리한 이용을 위한 서비스 개선에 활용합니다. 이를 통해 이용자는 더욱 손쉽게 서비스를 이용할 수 있게 됩니다.

나. 쿠키의 설치∙운영 및 거부

이용자는 쿠키 설치에 대한 선택권을 가지고 있으며, 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.

다. 쿠키 설정 거부 방법

이용자는 쿠키 설치에 대한 선택권을 가지고 있으며, 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.

Internet Explorer : 도구 메뉴 선택 > 인터넷 옵션 선택 > 개인정보 탭 클릭 > 고급 개인정보 설정 > 쿠키 수준 설정
Chrome : 설정 메뉴 선택 > 고급 설정 표시 선택 > 개인정보 및 보안 > 콘텐츠 설정 선택 > 쿠키 수준 설정
Safari : 환경설정 메뉴 선택 > 개인정보 탭 선택 > 쿠키 및 웹 사이트 데이터 수준 설정
11. 링크 사이트에 대한 책임
회사는 이용자에게 다른 외부사이트로 연결되는 링크를 제공할 수 있습니다. 이 경우 회사는 외부사이트에 대한 통제권이 없으므로 이용자가 외부사이트로부터 제공받는 서비스나 자료의 유용성, 진실성, 적법성에 대해 책임 및 보증할 수 없으며, 링크된 외부사이트의 개인정보처리방침은 회사와 무관하므로 해당 외부사이트의 정책을 확인하시기 바랍니다.

12. 개인정보 처리방침 변경
이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지됩니다.

부칙
(공고일) 이 개인정보 처리방침은 2019년 7월 11일에 공고되었습니다.
(시행일) 이 개인정보 처리방침은 2019년 7월 18일부터 적용됩니다.

이전의 개인정보처리방침은 아래에서 확인하실 수 있습니다.`;
